cask "1password-cli"
brew "composer"
brew "curl"
brew "direnv"
brew "fzf"
brew "gh"
brew "git"
brew "jq"
brew "mysql"
brew "node"
brew "redis"
brew "ripgrep"
brew "shellcheck"
brew "shivammathur/extensions/redis@8.3"
brew "shivammathur/php/php@8.3"
brew "wp-cli"
